{
    "datipiemonte_title": "Dati Piemonte",
    "datipiemonte_intro": "Il portale piemontese dove consultare e condividere gli open data",
    "datipiemonte_description": "<p>È il portale open data della Regione Piemonte, predisposto dal CSI Piemonte e offerto alle pubbliche amministrazioni, alle imprese, ai centri di ricerca e ai soggetti privati per condividere il proprio patrimonio di dati open. </p><p>L'infrastruttura tecnologica alla base del portale è Yucca. Il portale Dati Piemonte è a disposizione per la consultazione e per il riutilizzo dei dati, anche per scopi commerciali. L'obiettivo infatti è quello di stimolare un nuovo rapporto fra pubblico e privato e di favorire lo sviluppo di iniziative imprenditoriali.</p>",
    "datipiemonte_shared_data": "Attraverso il portale Dati Piemonte vengono condivisi i dati offerti dalla Regione Piemonte e da circa altre cento amministrazioni aderenti.",
    "datipiemonte_related": "Regione  Piemonte",
    "datipiemonte_geographic_area": "Regione  Piemonte",
    "datipiemonte_related_pa": "Regione  Piemonte",
    "rifiutiinpiemonte_title": "Rifiuti in Piemonte",
    "rifiutiinpiemonte_intro": "Strumenti per gestire meglio la raccolta differenziata in Piemonte",
    "rifiutiinpiemonte_description": "<p>È uno studio per ridisegnare gli strumenti di gestione integrata dei rifiuti urbani, in linea con l'evoluzione complessiva del sistema informativo della Regione Piemonte e con le esigenze della Città Metropolitana di Torino.<br>Lo studio ha utilizzato le funzionalità di Yucca per il caricamento dati, l'elaborazione analitica e la visualizzazione grafica e ha proposto nuovi modelli e strumenti per la raccolta, l'elaborazione, la condivisione e la successiva pubblicazione delle informazioni.    Yucca è stata indicata dallo studio come la soluzione più adeguata tra le diverse alternative possibili, considerando le modalità di realizzazione, i costi di impianto e di esercizio e i rischi del progetto.</p>",
    "rifiutiinpiemonte_shared_data": "Se il progetto sarà realizzato, verranno condivisi dati sulla raccolta differenziata in Piemonte, aggregati per comune, anno, consorzio o area vasta.",
    "rifiutiinpiemonte_related": "Regione Piemonte – Direzione Ambiente;<br>Città Metropolitana di Torino;<br>Province del Piemonte;<br>Consorzi di comuni per la gestione della raccolta rifiuti",
    "rifiutiinpiemonte_geographic_area": "Regione  Piemonte",
    "rifiutiinpiemonte_related_pa": "Regione Piemonte – Direzione Ambiente<br>Città Metropolitana di Torino<br>Province del Piemonte",
    "wifipubblico_title": "Wi-Fi Pubblico",
    "wifipubblico_intro": "Analizzare il wi-fi pubblico per fornire un servizio sempre migliore",
    "wifipubblico_description": "<p>Il wi-fi pubblico offerto dalla Regione Piemonte, dalla Città di Torino e dalla Regione Emilia Romagna raccoglie informazioni di accesso e di utilizzo dell'infrastruttura che, se analizzate ed elaborate, possono aiutare a migliorare la progettazione del servizio. CSI Piemonte e Lepida hanno condotto un'indagine su 1.597 hot spot pubblici attivi in Piemonte e in Emilia Romagna. L'indagine è stata realizzata con la smart data platform Yucca, che ha permesso di conoscere in modo completamente anonimo, nel rispetto del Gdpr, non solo il numero complessivo di utenti connessi al wi-fi pubblico da febbraio a ottobre 2018, ma anche le fasce orarie più gettonate, i giorni della settimana con il numero più elevato di connessioni e gli hot spot più utilizzati.</p>",
    "wifipubblico_shared_data": "",
    "wifipubblico_related": "CSI Piemonte, Lepida s. p. a.",
    "wifipubblico_geographic_area": "Regione Piemonte<br>Città di Torino<br>Regione Emilia Romagna",
    "wifipubblico_related_pa": "Regione Piemonte<br>Città di Torino<br>Regione Emilia Romagna",
    "incidentalita_title": "Incidentalità",
    "incidentalita_intro": "Cruscotto di monitoraggio della sicurezza stradale regionale",
    "incidentalita_description": "<p>La Regione Piemonte ha costituito il Centro di Monitoraggio Regionale per la Sicurezza Stradale (CMRSS), che ha il compito di monitorare l'incidentalità stradale e di migliorare la sicurezza delle strade comunali, provinciali e regionali.</p><p>Questo progetto è in linea con gli obiettivi strategici sulla sicurezza stradale indicati dall'Unione Europea e prevede la realizzazione di un cruscotto di monitoraggio regionale dei trasporti (CMRT) che renda utilizzabile il patrimonio di dati e indicatori migliorandone la qualità, l'accessibilità e l'usabilità.</p><p>Nella prima fase di realizzazione, il CMRT valorizza i dati sugli incidenti stradali rilevati sul territorio piemontese e validati da ISTAT, fornendo indicatori per tratte stradali e territori omogenei, consultabili su base geografica.</p><p>Gli indicatori di incidentalità stradale vengono elaborati su Yucca:</p><ul><li>6 indicatori per area: Regione, Province e Città metropolitana, Comuni, ASL, AIT (Ambiti di Integrazione Territoriale) </li></ul><ul><li>9 indicatori per tratta stradale</li><ul><li>incidenti per tratta</li><li>incidenti con morti per tratta</li><li>incidenti con feriti per tratta</li><li>tasso di incidentalità su flusso per tratta</li><li>tasso di incidentalità con morti su flusso per tratta</li><li>tasso di incidentalità con feriti su flusso per tratta</li><li>tasso di mortalità su flusso</li><li>tasso di lesività su flusso</li><li>tasso di ferimento su flusso</li></ul></ul>",
    "incidentalita_shared_data": "<ul><li>incidenti</li><li>morti</li><li>feriti</li><li>incidenti con morti</li><li>indici di mortalità</li><li>indici di lesività</li><li>indici di gravità</li></ul><p>Il servizio Statistico regionale può, in modo diretto, controllato e tracciato, gestire la condivisione selettiva dei dati con altri utenti regionali, senza spostamenti e duplicazioni delle informazioni.</p>",
    "incidentalita_related": "Regione Piemonte",
    "incidentalita_geographic_area": "Tutta la Regione Piemonte, Province e Città Metropolitana, Comuni, ASL, AIT (Ambiti di Integrazione Territoriale)",
    "incidentalita_related_pa": "Regione Piemonte",
    "bigiot_title": "Big IoT",
    "bigiot_intro": "Un'interfaccia unificata per utilizzare dati pubblici e privati provenienti da piattaforme diverse",
    "bigiot_description": "<p>È un progetto europeo che migliora l'interoperabilità tra diverse piattaforme per l'Internet of Things e semplifica il lavoro degli sviluppatori di servizi e applicazioni, permettendo loro di utilizzare dati provenienti da fonti diverse, senza dover progettare soluzioni specifiche caso per caso.</p><p>È stata definita una interfaccia web unificata, sviluppata con un approccio di \"open community\" e adottatao complessivamente da otto piattaforme di smart objects, per utilizzare al meglio il grande quantitativo di dati pubblici e privati provenienti da dispositivi mobili e sensori interconnessi, capaci di interagire in tempo reale con l'ambiente esterno.</p><p><strong>Yucca</strong> è una delle piattaforme del progetto e il CSI Piemonte si occupa di rendere accessibili i dati presenti su Yucca attraverso l'interfaccia BIG IoT.</p><p>In Piemonte sono state coinvolte le città di Biella e Vercelli, come sedi di sperimentazione. Sono stati collocati nelle due città sensori di parcheggio, di traffico, di rilevazione della qualità dell'aria, che raccolgono dati e li caricano su Yucca, rendendoli automaticamente disponibili ai fruitori del progetto BIG IoT.</p>",
    "bigiot_shared_data": "<p>Dati aggiornti in tempo reale</p><p>- aria: misurazione dei principali inquinanti (No2, CO, PM10, PM2,5)</p><p>- traffico: conteggio dei veicoli in transito presso le diverse webcam posizionate nei due comuni coinvolti</p><p>- bike sharing: disponibilità di bici presso i relativi stalli</p><p>Parcheggi: disponibilità di posti nel parcheggio area ex Pisu di Vercelli</p>",
    "bigiot_related": "Regione Piemonte, CSI Piemonte, Città di Biella, Città di Vercelli, ARPA Piemonte",
    "bigiot_geographic_area": "Città di Biella e di Vercelli",
    "bigiot_related_pa": "Città di Biella e di Vercelli",
    "statistica_title": "Statistica",
    "statistica_intro": "Studio di fattibilità per utilizzare i dati del servizio statistico regionale",
    "statistica_description": "<p>È in corso uno studio di fattibilità con il servizio Statistico della Regione Piemonte, per permettere al titolare/responsabile del dato di utilizzare il patrimonio informativo per attività di consultazione, analisi, condivisione.</p><p>Lo studio è iniziato sui dati dei flussi Istat (ad esempio l'Archivio Statistico Imprese Attive - ASIA), che, previa richiesta di accesso al servizio Statistico, possono essere visualizzati dal personale regionale direttamente da <strong>Yucca</strong>, senza duplicazioni.</p>",
    "statistica_shared_data": "Il servizio Statistico regionale può, in modo diretto, controllato e tracciato, gestire la condivisione selettiva dei dati con altri utenti regionali, senza spostamenti e duplicazioni delle informazioni.",
    "statistica_related": "Regione Piemonte - Settore Programmazione macroeconomica, Bilancio e Statistica (Ufficio di Statistica)",
    "statistica_geographic_area": "Regione Piemonte",
    "statistica_related_pa": "Regione Piemonte",
    "wanda_title": "Wanda",
    "wanda_intro": "Servizio di informazione ambientale con dati sulle concentrazioni orarie di inquinamento atmosferico nella Città di Torino",
    "wanda_description": "WANDA (Watch the Air in the Neighbourhood to Decide on Action) è un servizio di informazione ambientale: stima le concentrazioni orarie di inquinanti atmosferici (PM10, PM2.5, NO2) a Torino, visualizzandole nello spazio cittadino con una risoluzione molto elevata (https://youtu.be/9W8XNxgRQy8). Il servizio è stato realizzato grazie al progetto europeo BIG IoT.<br>Le stime sono prodotte utilizzando modelli deterministici che uniscono le informazioni sulle emissioni inquinanti e la meteorologia con la modellizzazione matematica della dispersione atmosferica.<br>In presenza di misure in tempo reale, i dati dei sensori possono essere integrati nella stima del modello, che è comunque in grado di fornire informazioni anche in assenza di misurazioni, assicurando così la continuità del servizio.<br>Con WANDA l'utente finale può beneficiare della disponibilità di dati aggiornati per ridurre l'esposizione personale all'inquinamento e i rischi per la salute.<br><strong>Yucca</strong> mette a disposizione del progetto dati sulla qualità dell'aria e dati meteo (ad esempio, dati pluviometrici). Si stratta dei dati ufficiali di ARPA Piemonte raccolti in tempo reale grazie alla sensoristica posizionata sul territorio.",
    "wanda_shared_data": "Dati sulla qualità dell'aria in un'area della Città di Torino, disponibili sul marketplace del progetto BIG IoT (www.big-iot.eu)",
    "wanda_related": "Simularia srl, ARPA Piemonte ",
    "wanda_geographic_area": "Città di Torino",
    "wanda_related_pa": "Arpa Piemonte",
    "the4bees_title": "The4Bees",
    "the4bees_intro": "Innovazione tecnologica per modificare le abitudini di consumo delle persone e risparmiare energia",
    "the4bees_description": "È un progetto finanziato dal Programma transnazionale Spazio Alpino, priorità Low Carbon Alpine Space. L'obiettivo è utilizzare l'innovazione tecnologica per promuovere comportamenti virtuosi a favore dell'efficienza energetica e della riduzione delle emissioni di anidride carbonica. L'intera iniziativa si basa su un concetto molto semplice: l'energia è consumata dalle persone, non dagli edifici. È quindi necessario che le soluzioni IT adottate promuovano un cambiamento culturale sul modo di usare l'energia.<br>Oltre a coordinare l'iniziativa come Lead Partner, il CSI Piemonte ha animato il pilot piemontese sui rifugi alpini, coinvolgendo nella sperimentazione due strutture di proprietà regionale: il Rifugio Selleries di Pra'Catinat e lo Chalet della Luna di Claviere. Presso i rifugi è stato installato un sistema di monitoraggio studiato per i problemi di consumo energetico e di comfort delle case alpine. I dati raccolti dai sensori sono inviati in tempo reale alla piattaforma Yucca, che svolge la funzione di storage e di gestione dei dati a livello transnazionale per questa sperimentazione e per le altre 6 attivate. La web app e la dashboard THE4BEES, sviluppate per l'interazione con gli utenti e per il monitoraggio dei risultati, si integrano direttamente con Yucca per la lettura dei dati e per il salvataggio dei feedback degli utenti.<br>I partecipanti dei diversi pilot, frequentatori dei rifugi, studenti, impiegati e inquilini, sono stati sensibilizzati sull'impatto dei propri comportamenti sui consumi energetici e coinvolti nella co-creazione di strumenti IT (app, cruscotti) che favoriscano il cambiamento di comportamenti e abitudini .<br>",
    "the4bees_shared_data": "Dati pubblici. Non Open Data in senso stretto.",
    "the4bees_related": "CSI Piemonte (Lead Partner - IT), Regione Piemonte (IT), Regione Lombardia (IT), E-Zavod (SLO), KSEENA (SLO), RSA Research Studios Austria (A), Association HESPUL (FR), Auvergne Rhône-alpes Énergie Environnement (FR), CSP (IT), CNR-IEIIT, Istituto di Elettronica e di Ingegneria dell'Informazione e delle Telecomunicazioni del Consiglio Nazionale delle Ricerche (IT), BadenWürttemberg:Connected (DE), IREES-Institut für Ressourceneffizienz Und Energiestrategien (DE), ALER Azienda per l'edilizia residenziale delle province di Bergamo, Lecco e Sondrio (IT) ",
    "the4bees_geographic_area": "Arco alpino nelle aree geografiche di Regione Piemonte, Regione Lombardia, Francia, Svizzera, Austria, Germania e Slovenia",
    "the4bees_related_pa": "Regione Piemonte, Regione Lombardia, ALER Azienda per l'edilizia residenziale delle province di Bergamo, Lecco e Sondrio",
    "symon_title": "Symon",
    "symon_intro": "Monitorare in modo costante il funzionamento delle applicazioni",
    "symon_description": "<p>È una piattaforma realizzata dal CSI Piemonte per monitorare in modo costante il funzionamento delle applicazioni, indipendentemente dalla tecnologia con cui sono sviluppate.Symon si basa sul monitoraggio \"attivo\": simula le operazioni effettuate da un utente reale ed esegue in modo automatico l'interazione che l'utente avrebbe con l'applicazione. L'esecuzione di queste interazioni produce dati che vengono raccolti ed elaborati da <strong>Yucca</strong> e che sono consultabili attraverso cruscotti e indicatori. La modalità real time fornisce informazioni \"fresche\", utili ai responsabili del servizio monitorato, mentre l'analisi storica e periodica permette di sviluppare analisi su periodi di tempo più lunghi.</p><p>Le principali finalità della piattaforma Symon sono:<ul><li>fornire visibilità 24 ore su 24 sullo stato di salute delle applicazioni;</li><li>individuare e risolvere rapidamente criticità e malfunzionamenti;</li><li>fornire dati in real time e dati storici.</li></ul></p><p>Nel 2018 sono state monitorate 520 applicazioni, con un numero di test eseguiti ogni 5 minuti che si aggira intorno a mille unità, con un totale annuo poco al di sotto di 100 milioni di risultati. Symon dispone di un sistema di alerting per informare tempestivamente i gruppi di lavoro quando si verifica un'anomalia o un rallentamento dell'applicazione rispetto al funzionamento previsto.</p>",
    "symon_shared_data": "Dati pubblici. Non Open Data in senso stretto.",
    "symon_related": "CSI Piemonte",
    "symon_geographic_area": "Regione Piemonte",
    "symon_related_pa": "Regione Piemonte<br>Città di Torino<br>Città Metropolitana di Torino<br>Consiglio regionale ed enti consorziati",
    "memora_title": "Mèmora",
    "memora_intro": "Una piattaforma per catalogare e valorizzare i beni culturali, sia di tipo archivistico sia di tipo museale",
    "memora_description": "Mèmora è la piattaforma digitale pubblica, libera e gratuita per i beni culturali piemontesi: realizzata nel 2018, parte da un patrimonio di 500 mila schede di catalogo e di 70 mila oggetti digitali, prima catalogati con software diversi. Mèmora è rivolta agli operatori culturali per la descrizione del patrimonio di archivi, istituti culturali e musei. Il progetto, risultato di un lungo lavoro avviato in collaborazione con la Compagnia di San Paolo e il Polo del '900, ha visto la migrazione in un unico applicativo di migliaia di oggetti digitali, schede e inventari di centinaia di enti.<br>Ma Mèmora è anche un portale dedicato al pubblico non specialistico per consultare liberamente e facilmente questo immenso patrimonio. In questo portale, la piattaforma tecnologica su cui basano storage, ricerca delle informazioni e condivisione dei dati con soggetti collaboratori è <strong>Yucca</strong>.",
    "memora_shared_data": "Tutte le schede descrittive e i file multimediali collegati disponibili sul portale dedicato al pubblico saranno anche condivisi con il SAN - Sistema Archivistico Nazionale) e con il portale nazionale CulturaItalia.",
    "memora_related": "Regione Piemonte",
    "memora_geographic_area": "Regione Piemonte",
    "memora_related_pa": "Regione Piemonte",
    "cruscottoirap_title": "Cruscotto IRAP",
    "cruscottoirap_intro": "Strumenti previsionali per le politiche fiscali regionali",
    "cruscottoirap_description": "<p>Questo progetto prevede la realizzazione di un cruscotto decisionale fiscale che utilizza le potenzialità di Yucca. Dati da diverse fonti saranno caricati in Yucca ed elaborati in modo congiunto, per poter delineare e studiare i fenomeni emergenti.    Il servizio di supporto decisionale sarà orientato a: </p><p><ul><li>integrare i dati dell'osservatorio regionale sulla fiscalità comprensivo delle dichiarazioni fiscali dei contribuenti piemontesi e dei versamenti effettuati;</li><li> individuare le relazioni tra le manovre delle politiche regionali, come maggiorazioni e agevolazioni di aliquote, deduzioni, e l'evoluzione della base imponibile IRAP;</li><li>costruire strumenti per la previsione degli effetti delle politiche fiscali regionali, con un motore che permetta di simulare scenari alternativi sui quali basare le scelte di programmazione.</li></ul></p>",
    "cruscottoirap_shared_data": "",
    "cruscottoirap_related": "Regione Piemonte",
    "cruscottoirap_geographic_area": "Regione Piemonte",
    "cruscottoirap_related_pa": "Regione Piemonte",
    "onde_title": "O.N.D.E.",
    "onde_intro": "Il progetto utilizza i BIG DATA originati dalla raccolta dei rifiuti solidi in ambito urbano, con l’obiettivo di ottimizzare i cicli di raccolta",
    "onde_description": "<p>Il progetto utilizza i BIG DATA originati dalla raccolta dei rifiuti solidi in ambito urbano, con l’obiettivo di:</p><p><ul><li>Utilizzare in maniera condivisa e informazioni aggregate durante i cicli di raccolta, acquisite attraverso la strumentazione a bordo dei mezzi;</li><li>Ottimizzare, a partire dai dati censiti, i cicli di raccolta, per rendere più efficiente il processo e ridurre i costi operativi del gestore;</li><li>Fornire ai cittadini e alle PA uno strumento di informazione in tempo reale che consenta consapevolezza sulle attività di raccolta, coinvolgimento dei cittadini nella segnalazione di problematiche ambientali e una migliore organizzazione dei servizi di decoro urbano.</li></ul></p><p>In particolare O.N.D.E:</p><p><ul><li>Rende disponibili i dati relativi ai percorsi dei mezzi in tempo reale con l’obiettivo di aiutare i cittadini in auto nella scelta del percorso più veloce verso la propria destinazione e meno impattante a livello ambientale;</li><li>Permettere alle PA/cittadini di conoscere le tipologie e quantità di rifiuto raccolte sul territorio per aree di raccolta, così da poter attuare azioni per incentivare la raccolta differenziata ove carente;</li><li>Consentire ai cittadini sia di conoscere informazioni sul servizio, sia di segnalare disservizi o abbandoni;</li><li>Consentire all'azienda di ricevere informazioni dalle PA/cittadini su disservizi o abbandoni, e di inviare alla PA/Polizia Municipale segnalazioni in tempo reale su ostacoli allo svolgimento del servizio.</li></ul></p>",
    "onde_shared_data": "Dati grezzi che restano di pubblico dominio: stream di passaggi mezzi di raccolta, posizionamento contenitori, svuotamento contenitori, peso rifiuto svuotato",
    "onde_related": "CIDIU SERVIZI S.P.A., POLITECNICO DI TORINO, MOLTOSENSO S.R.L, NORD ENGINEERING S.R.L.",
    "onde_geographic_area": "Comuni di ALPIGNANO; BUTTIGLIERA ALTA; COLLEGNO; DRUENTO; GRUGLIASCO; PIANEZZA; RIVOLI; ROSTA; SAN GILLIO; VENARIA REALE.",
    "onde_related_pa": "Comuni di Buttigliera Alta, Collegno, Druento, Giaveno, Grugliasco, Rivoli, San Gillio, Venaria.",
    "quadrante_title": "Quadrante",
    "quadrante_intro": "Il progetto QUADRANTE ha l'obiettivo di sviluppare uno strumento per fornire indicazioni sulla qualità dell'aria generando così un modello predittivo della concentrazione di NO2",
    "quadrante_description": "<p>Il progetto QUADRANTE ha l'obiettivo di sviluppare uno strumento per fornire indicazioni sulla qualità dell'aria generando così un modello predittivo della concentrazione di NO2. Il progetto parte da un approccio basato sull'utilizzo di informazioni-dati già disponibili sul territorio e reperibili da dispositivi già presenti.</p><p>Questi stessi dati, rielaborati e correlati, sono in grado di fornire altre utili informazioni quali ad esempio un indice qualitativo dell'aria che presenta, rispetto a quelli in uso, un capovolgimento nelle modalità con cui viene determinato.</p><p>Attraverso un modello matematico appositamente studiato, implementato, verificato ed alimentato dalle informazioni-dati già presenti - provenienti da un territorio soggetto ad analisi - si ottiene l'indice qualitativo dell'aria.</p><p>Tale indice viene calcolato attraverso l'analisi dei produttori di materiali inquinanti e non partendo dalle misure della concentrazione di inquinanti, ottenute tramite sensori presenti in stazioni di rilevazione dedicate.</p><p>Le informazioni-dati raccolte e rielaborate riguardano i produttori diretti di materiali inquinanti e clima alteranti che influenzano la qualità dell'aria. L'indice qualitativo ottenuto, e di conseguenza il modello matematico con cui è stato determinato, viene verificato effettuando delle misure, utilizzando apposite attrezzature e metodologie, che permettono di valutare la sua attendibilità.</p><p>QUADRANTE ha coinvolto edifici residenziali, commerciali e industriali comprese le centrali termiche, e i veicoli coinvolti nelle zone di interesse.</p>",
    "quadrante_shared_data": "Indice predittivo della qualità dell'aria, in particolare dell'NO2. Stream dati da telecamere per rilevamento e classificazione veicoli, dati meteo.",
    "quadrante_related": "Novasis Ingegneria, CSP, Politecnico, Net Surfing, SSE, ASTRAMEC, Mext, Synthesis3, Salt&Lemon",
    "quadrante_geographic_area": "Città di Ivrea nell’area urbana deliminata da via Jervis; Comune di Torino, Corso Vercelli.",
    "quadrante_related_pa": "Assessorati Urbanistica, Sicurezza e Difesa del suolo, Edilizia privata, Lavori pubblici, Sostenibilità Ambientale.",
    "quies_title": "Quies",
    "quies_intro": "Il progetto QUIES sperimenta l’utilizzo di una rete di sensori acustici a basso costo, installati in una porzione di territorio della città di Torino",
    "quies_description": "<p>Il progetto QUIES sperimenta l’utilizzo di una rete di sensori acustici a basso costo, installati in una porzione di territorio della città di Torino.</p><p>Questa rete è in grado di effettuare un monitoraggio acustico persistente nel tempo e di trasferire le informazioni ad un database centralizzato.</p><p>Le misurazioni raccolte sono rappresentate su una mappa quasi in tempo reale che consente di raffigurare gli andamenti del rumore nell'arco di periodi di tempo differenti. I dati raccolti sono resi disponibili in formato open tramite la piattaforma \"smartdatanet\".</p><p>Il progetto prevede inoltre il coinvolgimento dei cittadini tramite l'utilizzo degli smartphone personali, per effettuare misurazioni mediante microfono e GPS già disponibili all'interno di tali dispositivi.</p><p>A tal fine sarà sviluppata un'apposita APP. Nella sperimentazione della APP sono stati coinvolti gli studenti dell'Istituto Avogadro di Torino, che sono diventati per alcuni giorni essi stessi nodi della rete di monitoraggio.</p>",
    "quies_shared_data": "Stream - monitoraggio rumore (dBA).",
    "quies_related": "WPWEB SRL, CERTIMETER SRL, MICROBEL SRL, W.P. FORMAT SRL, DIPARTIMENTO INFORMATICA UNIVERSITA' DEGLI STUDI DI TORINO",
    "quies_geographic_area": "Area del Comune di Torino compresa tra Piazza Castello, C.so San Maurizio, Lungo Po Cadorna, Piazza Vittorio Veneto, Via Po. Saranno inoltre coinvolti gli studenti dell'istituto Avogadro.",
    "quies_related_pa": "Comune di Torino - ARPA",
    "seesaw_title": "Sees@aw",
    "seesaw_intro": "Il progetto SEeS@W esplora servizi innovativi per la sicurezza sul lavoro sfruttando i dati prodotti da sensori o prodotti dai lavoratori secondo il modello dell'\"Internet of Persons\" (IoP)",
    "seesaw_description": "<p>Il progetto SEeS@W esplora soluzioni e servizi innovativi per la sicurezza sul lavoro sfruttando i dati prodotti da sistemi di sensori connessi ad internet secondo il modello di \"Internet of Things\" (IoT), o prodotti dai lavoratori secondo il modello dell'\"Internet of Persons\" (IoP).</p><p>SEeSW realizza un'innovativa soluzione per individuare i rischi tramite sensori avanzati e monitorare, valutare, mitigare e gestire i rischi a partire da dati inviati via internet:</p><p><ul><li>da sensori innovativi collegati ad internet: indossabili (orologio intelligente); di ambient intelligence (sensori per elementi chimici aerodispersi in laboratori); di wellness (sensori per uffici/laboratori); sistemi RFID per l'identificazione di sostanze sottoposte a tracciabilità, come i reagenti.</li><li>da persone tramite: questionari e interviste; mappe interattive online su app per smartphone o desktop. I dati prodotti vengono caricati direttamente sulla piattaforma regionale SDP in formato Open Data, o, dove non possibile, caricati dopo essere stati aggregati su piattaforma IoT in grado sia di raccogliere dati provenienti da oggetti diversificati, comunicanti secondo protocolli diversi (wifi, bluetooth, radiofrequenza), elaborarli e ritrasmetterli a SDP.</li></ul></p><p>Tali dati vengono utilizzati per: </p><p><ul><li>Gestire emergenze nell'ambito della sicurezza sul lavoro.</li><li>Analizzare statistiche su numerosità e tipologia emergenze, condizioni ambientali standard, collegamenti tra condizioni ambientali indoor e outdoor, collegamenti tra dati ambientali e biometrici, ecc.</li><li>Formare i lavoratori.</li><li>Formare i lavoratori.</li></ul></p><p>Partendo dal presupposto che nei laboratori sono presenti un gran numero di agenti chimici appartenenti a diverse categorie di pericolosità (infiammabili, cancerogeni, tossici, nocivi), SEeS:</p><p><ul><li>mappa i locali soggetti a rischi;</li><li>avvisa lavoratori sottoposti a rischio chimico;</li><li>rileva nell'ambiente la presenza di alcune sostanze pericolose;</li><li>rileva condizioni di potenziale pericolo attraverso il monitoraggio di elementi critici (ribaltamento armadi, travaso di bidoni di scarico, ecc);</li><li>identifica le tipologie di rischio.</li></ul></p><p>Il progetto ha coinvolto il personale dell'azienda sanitaria che dell'Università con ruoli diversi: a) tecnici di laboratorio, c) specializzandi, d) RSPP, e) RLS e f) Medici competenti</p>",
    "seesaw_shared_data": "eventi potenzialmente critici e di emergenza relativi a lavoratori isolati; dati aggregati inviati periodicamente da centraline per l'analisi della qualità dell'aria, correlati con i tempi di permanenza di lavoratori in ambienti potenzialmente critici; dati aggregati riferiti alla tracciatura delle movimentazione dei reagenti e dei loro consumi.",
    "seesaw_related": "CONSOFT SISTEMI SPA, Università degli Studi di Torino, CSP Innovazione nelle ICT, ERPLAN s.r.l., AUGEOS s.r.l., NOMOTIKA s.r.l., aGRISU' s.r.l., SICUREZZA LAVORO s.r.l 5",
    "seesaw_geographic_area": "Laboratorio Baldi Riberi, AO San Giovanni Battista (Corso Bramante 88/90 Torino), Laboratorio di Tossicologia, presso CTO (Via Gianfranco Zuretti 29, Torino) Anatomia patologica, AO San Giovanni Battista (Via Santena 7, Torino).",
    "seesaw_related_pa": "Città della Salute e della Scienza; Università degli Studi di Torino; Comune di Torino con Assessorato alle Politiche Educative.",
    "sorriso_title": "Sorriso",
    "sorriso_intro": "Servizio di informazione ambientale con dati sulle concentrazioni orarie di inquinamento atmosferico nella Città di Torino",
    "sorriso_description": "<p>Il progetto nasce per migliorare l'efficienza energetica negli edifici scolastici e residenziali dotati di impianti fotovoltaici, massimizzando l'utilizzo dell'energia prodotta localmente grazie a soluzioni di monitoraggio dei consumi e di storage elettrico integrati attraverso l'utilizzo di standard aperti.</p><p>Il sistema è stato installato e validato tramite un living lab che include edifici scolastici dotati di impianti fotovoltaici ed abitazioni private già dotate dell'ecosistema Energy@home, che includono elettrodomestici e altri dispositivi intelligenti, per supportare il monitoraggio ed il controllo dei consumi e della produzione di energia.</p><p>Il sistema sviluppato consentirà di aumentare l'efficienza energetica degli edifici grazie a nuove politiche di \"load shifting\" avvalendosi dell'energia conservata nelle batterie e di tecniche innovative per la previsione dei consumi e della produzione.</p>",
    "sorriso_shared_data": "Consumo elettrico, produzione elettrica da fonte rinnovabile, previsione di produzione, radiazione solare.",
    "sorriso_related": "EM S.r.l., Istituto Superiore Mario Boella (ISMB), 4Usolution S.r.l. Ivrea Sistemi S.r.l. (IVS), Torino Nord Ovest S.r.l. (TNO) impresa sociale, Bellissimo S.r.l., ISET Telecom S.r.l. (ISET)",
    "sorriso_geographic_area": "Comune di Bruino, Istituto Comprensivo; Istituto Istruzione Superiore \"G. Vallauri\" di Fossano; Utenti residenziali Piemonte.",
    "sorriso_related_pa": "Comune di Bruino, Istituto Comprensivo; Istituto Istruzione Superiore \"G. Vallauri\" di Fossano.",
    "librare_title": "Librare",
    "librare_intro": "Libera i libri cartacei dal loro peso e li trasporta in una realtà virtuale.",
    "librare_description": "<p>I libri cartacei tradizionali sono trasportati in una realtà virtuale, secondo il paradigma dell'Internet of Things.. I tre macro obiettivi del progetto sono:</p><p><ol><li>raccogliere dati geo-localizzati sugli spostamenti dei libri presenti nelle biblioteche scolastiche informali, così da sovrapporre alla mappa della rete libraria informale una mappa degli spostamenti e delle abitudini dei giovani lettori</li><li>trasformare luoghi e libri in attori sociali intelligenti, utili alle persone, secondo il modello della smart city</li><li>aumentare la consapevolezza di insegnanti che tra studenti sulle possibilità offerte dagli strumenti digitali</li></ol></p>",
    "librare_shared_data": "Catalogo virtuale dei libri presenti sul territorio, mappa dei luoghi di raccolta e diffusione dei libri, registrazione dei movimenti in ingresso e in uscita dei libri nei diversi nodi di raccolta e di distribuzione della rete, dati statistici dell'efficienza relativa di ciascun nodo, dati di lettura sul territorio dei diversi libri.",
    "librare_related": "TRIM srl, Celi srl, Ulixe Technologies srl, CSP innvoazione nelle Ict S.C.R.L., Università degli Studi di Torino",
    "librare_geographic_area": "Sperimentazione nella rete di scuole Torino Rete Libri.",
    "librare_related_pa": "Associazione Dschola. Comprensivo di Pavone Canavese, MIUR, Assessorato delle Politiche Educative della città di Torino, USR Piemonte, IIS Giulio.",
    "limpid_title": "Limpid",
    "limpid_intro": "Monitorare il traffico e gli spostamenti per migliorare la mobilità sul territorio",
    "limpid_description": "<p>Live Inducement of Multimodality by Promoting the Internet of Data (LIMPID) affronta il tema dei trasporti nelle grandi città e nel resto del territorio, focalizzando l'attenzione sui seguenti obiettivi:</p><p><ul><li>creare nuove fonti dati per il monitoraggio del traffico e di altri parametri, derivanti dalle persone, dai mezzi di trasporto e da elementi infrastrutturali</li><li>utilizzare i dati raccolti per creare servizi utili ai cittadini e alimentare un Decision Support System(DSS) che monitori lo stato del traffico anche in maniera dinamica e fornisca un supporto decisionale alla pubblica amministrazione</li></ul></p><p>Il prodotto finale è una piattaforma per la gestione dei dati di mobilità, che offre ai cittadini un sistema di multimodalità dei trasporti (tramite una app) e permette anche alla PA di estrarre informazioni utili per previsioni e decisioni.</p>",
    "limpid_shared_data": "Principali inquinanti atmosferici (Co2); traffico veicolare e situazione metereologica (drone);veicoli tramite black box (auto, biciclette elettriche o a pedalata assistita)",
    "limpid_related": "Akhela, Magneti Marelli, ISMB, PoliTO, CSP, Cedeo, ORS, ArchiBuzz",
    "limpid_geographic_area": "Comune di Torino.",
    "limpid_related_pa": "Città di Alba.",
    "esgp_title": "Esgp",
    "esgp_intro": "La building automation ecosostenibile per il risparmio energetico",
    "esgp_description": "<p>Un progetto per la building automation ecosostenibile, che propone un gioco virtuoso per tutti gli attori coinvolti.</p><p>I punti di vista considerati sono due: da una parte l'utilizzatore finale, che vuole tenere sotto controllo i consumi energetici, dall'altra gli energy provider interessati ad ampliare il proprio modello di business, offrendo servizi sempre più completi.</p><p>L'obiettivo finale è quello di verificare se la consapevolezza e l'ecosistema di informazioni sono in grado di produrre risparmi energetici significativi (dal 15% al 20%). L'idea consiste nel trasformare un processo complesso di misurazione e gestione dell'uso dell'energia in una sorta di gioco, dove i partecipanti potranno crediti energetici generati dall'utilizzo consapevole delle risorse disponibili.</p><p>In concreto, presso alcune famiglie residenti nel Canavese, è stato installato un sistema di domotica chiamato \"MyVirtuoso Home\", che permette di ottenere big data energetici utili allo studio dei comportamenti di consumo abituali.</p>",
    "esgp_shared_data": "Stream: dati puntuali su consumo energetico di ogni utenza, umidità e temperatura di ogni singolo ambiente, consumo elettrico di ogni singolo smart object. Dati aggregati: consumo energetico medio totale (termico ed elettrico); temperature e umidità medie degli ambienti; consumo medio in Kw/h delle prese attuatrici.",
    "esgp_related": "SmartDHOME Srl, Sysman Srl, EssediEsse Elettronica di De Colle Dieco & C Snc, Politecnico di Torino",
    "esgp_geographic_area": "Edifici residenziali nel Canavese",
    "esgp_related_pa": "Comune di Ivrea.",
    "leo_title": "Leo",
    "leo_intro": "Il progetto supporta le Pubbliche Amministrazioni in materia di efficienza energetica attraverso una soluzione a basso investimento economico",
    "leo_description": "<p>Il progetto supporta le Pubbliche Amministrazioni in materia di efficienza energetica attraverso una soluzione a basso investimento economico. La base del progetto LEO è quella di fare efficienza energetica andando a operare sulla gestione degli impianti esistenti, attraverso un controllo migliore e più attento, piuttosto che effettuare investimenti per cambiare gli impianti già esistenti. Questo permette di limitare l'esborso economico delle PA e di godere dei benefici di una migliorata gestione energetica. LEO opera sul controllo delle temperature in ambiente e sull'illuminazione pubblica. LEO realizza un sistema di gestione dell'energia, che comprende anche una infrastruttura di attuatori e sensori a basso investimento economico ed è composta da due parti:</p><p><ul><li>parte \"indoor\" che opera sulla migliore gestione delle temperature nei vari locali di uno stesso edificio attraverso la telegestione di elettro termovalvole;</li><li>parte \"outdoor\" che opera in una migliore gestione dell'illuminazione pubblica, regolando i tempi di accensione degli impianti, la regolazione di flusso e monitorando parametri ambientali come la qualità dell'aria a favore del cittadino.</li></ul></p>",
    "leo_shared_data": "I sensori ambientali trasmettono misurazioni della qualità dell'aria in termini di quantità di gas e particelle inquinanti rilevati; i dispositivi per il controllo dell'illuminazione pubblica raccolgono misure elettriche sulle linee associate; gli apparati per il controllo di temperatura interna e i dispositivi per il controllo del riscaldamento inviano dati ambientali dei locali e sullo stato degli impianti di riscaldamento..",
    "leo_related": "S.A.E.T, ISMB, WIT-Italia, Faro GB, Politecnico di Torino, SITI, Olitech",
    "leo_geographic_area": "Comuni di Collegno e Rubiana.",
    "leo_related_pa": "Comuni di Collegno e Rubiana.",
    "ppsafa_title": "P-Psafa",
    "ppsafa_intro": "Piattaforma per la Personalizzazione dei Servizi di Assistenza per Soggetti Fragili e Anziani.",
    "ppsafa_description": "<p>Il progetto intende definire, realizzare e validare in concreto una soluzione a supporto dei piani assistenziali rivolti ai soggetti fragili (anziani ,disabili, ..) con attenzione alla gestione della continuità assistenziale sul territorio regionale. Le principali innovazioni proposte dal progetto:</p><p><ol><li>Disponibilita' di ambiente open in linea con gli indirizzi EU (FP7 e Horizon) p servizi di \"Future Internet\";</li><li>Disponibilita' di un set di servizi per comunicazione interattiva, raccolta e gestione dati vitali, supporto e gestione cura;</li><li>Disponibilita' di tools per una concreta realizzazione del self-management diretto del cittadino o caregiver;</li><li>Concreta applicazione della metodologia Living Lab (co-progettazione e validazione);</li><li>Attivazione di un modello di raccolta e distribuzione dati (Iod e Fascicolo Personale)</li>/ol></p>",
    "ppsafa_shared_data": "Prevalentemente dati longitudinali (relativi alla salute) e dati di stile di vita (per la parte sociale)",
    "ppsafa_related": "Istituto Superiore Mario Boella, SITI, CADMO,ETICA, KAIROS, CSP",
    "ppsafa_geographic_area": " - ",
    "ppsafa_related_pa": "Consorzio Pubblico Monviso Solidale e ASL Cuneo 1",
    "citypayid_title": "CityPay-ID",
    "citypayid_intro": "Portale per il pagamento verso Enti pubblici con strumenti in mobilità.",
    "citypayid_description": "L'ambizione dei partecipanti al Progetto CityPay e quella di proporre un modello universale esportabile in ogni contesto pubblico che prevede un pagamento e/o acquisto di servizi e la necessità di tracciarli. Le modalità di realizzazione della piattaforma consentono data la alta parametrizzazione dei modelli di acquisizione dei dati della PA, sia che siano disponibili sulla Smart data Platform, sia che risiedano su altri DB , di poter essere utilizzato in vari contesti con presenza di un rapporto cittadino/PA che preveda un pagamento anche in mobilità (smartphone). La facilità di utilizzo del Portale lo può far diventare un canale privilegiato di accesso e colloquio con la PA anche nei rapporti non finanziari ma di relazione sociale e pubblica, mettendo a disposizione dell'Ente dashboard tematici su abitudini del cittadino.",
    "citypayid_shared_data": "<p><ul><li>Dati aggregati su abitudini pagamento</li><li>Stream pagamenti anonimizzati</li><li>Stream segnalazioni anche con Big Data</li></ul></p>",
    "citypayid_related": "FINANCE EVOLUTION Srl, SAS Institute Srl, CSP Innovazione per ICT",
    "citypayid_geographic_area": " - ",
    "citypayid_related_pa": "Comune di Torino",
    "ipowit_title": "IP-Owit",
    "ipowit_intro": "Internet Protocol for Organic Waste Integrated Treatment",
    "ipowit_description": "Il progetto applica la tecnologia ICT nell'ambito dell' IoT e del cloud per la raccolta di dati nel ciclo di raccolta differenziata dei rifiuti organici, dal punto di origine al punto di compostaggio o smaltimento al fine di produrre nuove informazioni utili ai vari stakeholder per migliorare il servizio stesso in termini qualitativi ed economici",
    "ipowit_shared_data": "Dati aggregati relativi alle statistiche di conferimento e raccolta rifiuti(sensori outdoor di temperatura, umidità, volume e Ph all'interno dei cassonetti di raccolta).",
    "ipowit_related": "AL.MEC Srl, MOOBLE Srl, Politecnico di Torino, Proteo Soc.Coop",
    "ipowit_geographic_area": " - ",
    "ipowit_related_pa": "Amministrazione comunale di Mondovì",
    "haladinschool_title": "Haladin@School",
    "haladinschool_intro": "Living Lab Scuole 2014",
    "haladinschool_description": "Il progetto, ispirato alla metodologia europea dei Living Lab, ha applicato l'approccio dell'Internet of Things alla misurazione della qualità dell'aria indoor in contesti scolastici. Utilizzando il prototipo di sensorbox Haladin's si è provveduto a realizzarne cinque esemplari contenuti in un case trasparente che sono stati posizionati all'interno di cinque aule scolastiche di cinque istituti tecnici superiori distribuiti sul territorio piemontese opportunamente configurati per accedere alla rispettiva rete wireless. Ogni sensorbox ha così generato flussi di dati che sono stati conferiti alla piattaforma regionale Yucca Smart Data Platform e restituiti agli sperimentatori sotto forma di web application. Si è proceduto anche a discutere con i docenti le possibili modalità di interpretazione dei dati sulla base dei picchi evidenziati dai sensori, associandoli a specifi comportamenti o condizioni ambientali nelle aule interessate della sperimentazione.",
    "haladinschool_shared_data": "Sono stati realizzati cinque smart object (la singola sensorbox) che generano ciascuno uno stream per i sensori: temperatura, umidità, luminosità, VOC (Composti Organici Volatili), formaldeide.",
    "haladinschool_related": "CSI Piemonte, CSP Innovazione nelle ICT, IPSIA Castigliano (Asti), ITIS Fauser (Novara), ITIS Majorana (Grugliasco), ITIS Pininfarina (Moncalieri), ITIS Sella (Biella)",
    "haladinschool_geographic_area": "Regione Piemonte",
    "haladinschool_related_pa": "IPSIA Castigliano (Asti), ITIS Fauser (Novara), ITIS Majorana (Grugliasco), ITIS Pininfarina (Moncalieri), ITIS Sella (Biella)",
    "healthcommons_title": "HealthCommons",
    "healthcommons_intro": "<p>Metodi e strumenti per ricostruire la storia sanitaria (Electronic Health Record) di un paziente</p><p>Acquisizione di dati sullo stato di salute dei pazienti per modificarne e migliorarne lo stile di vita</p>",
    "healthcommons_description": "Il progetto HealthCommons produce metodi e strumenti per ricostruire la storia sanitaria (Electronic Health Record) di ogni paziente, raccogliendo ed integrando i dati dalle svariate fonti ove essi sono diffusi (aziende sanitarie locali, laboratori di analisi). Dette fonti comprendendo anche i dispositivi wearable o sensori indossabili che sono di importanza fondamentale per il progetto stesso. I dati così raccolti saranno utilizzati per una ricerca clinica volta a verificare la possibilità di monitorare e modificare lo stile di vita dei pazienti.  L  prodotta è innovativa rispetto ai prodotti presenti sul mercato perché mettere in relazione il comportamento dei pazienti con i risultati oggettivi rilevati: ne è un esempio la mobilità con gli obiettivi di movimento.",
    "healthcommons_shared_data": "Dati aggregati relativi ai dati biometrici",
    "healthcommons_related": "Koinè Sistemi s.r.l., Politecnico di Torino, IRCC FPO di Candiolo",
    "healthcommons_geographic_area": " - ",
    "healthcommons_related_pa": "Ospedale San Luigi di Orbassano (TO)",
    "smartowear_title": "Smartowear",
    "smartowear_intro": " Acquisizioni di dati biometrici di pazienti per fornire un servizio di assistenza domiciliare a distanza",
    "smartowear_description": "Il progetto fornisce un servizio di assistenza domiciliare a distanza, espressa attraverso personale medico-ospedaliero con l'ausilio di strumenti biomedicali innovativi che permette di ridurre i costi della spesa sanitaria nazionale. Il target identificato è quello dei pazienti over 65 affetti da scompenso cardiaco. Il progetto prevede la realizzazione di 100 dispositivi indossabili ingegnerizzati ed integrati attraverso un sistema di telehelthcare allo scopo di realizzare un monitoraggio remoto in tempo reale dei pazienti affetti da questa patologia. Il servizio è fruibile attraverso la piattaforma Smart Data Net in conformità ai paradigmi Internet of Things ed Internet of Data.",
    "smartowear_shared_data": "Una volta al giorno vengono inviati i dati (Dati pazienti scompensati anonimizzati: quantità di liquido polmonare rilevato nell'alveolo, età paziente, sesso paziente, altezza, classificazione peso, superficie corporea, residenza, ID utenza, timestamp, bioimpedenza) anonimizzati che vengono raccolti in un file json trasmesso a sua volta alla SDP tramite uno stream",
    "smartowear_related": "MTM-TECH,   Politecnico di Torino CSP ASTEL BALLESIO ",
    "smartowear_geographic_area": " - ",
    "smartowear_related_pa": "Città della Salute di Torino e Assessorato Sanità Regione Piemonte",
    "all4all_title": "All4All",
    "all4all_intro": "Ecosistema digitale solidale per l'inclusione sociale",
    "all4all_description": "ALL4ALL intende definire, sviluppare e applicare, in un caso pilota, una piattaforma per l’erogazione di servizi socio-assistenziali a supporto delle fasce deboli attraverso un paradigma di definizione e di erogazione dei servizi stessi di tipo bottom-up, in cui gli stessi utenti, le loro famiglie/amici , la comunità locale divengono parte attiva di un ecosistema solidale e sostenibile. In parallelo, il progetto mira a validare, attraverso la sperimentazione “in living lab” nel territorio piemontese, un nuovo modello di gestione socio-assistenziale di presa in carico proattiva e partecipativa di soggetti a rischio di marginalizzazione (anziani e disabili), definendo dei \"protocolli di trattamento\" riferiti sia alla sfera dei bisogni di cura o assistenza sociale “in senso stretto”, che di inclusione sociale.",
    "all4all_shared_data": "<p><ul><li>Dataset dei parametri fisiologici rilevati che confluiranno come flussi “privati” nella Smart Data Platform.</li><li>Un subset dei precedenti dati, opportunamente anonimizzati, verranno pubblicati in modalità open dalla Smart Data Platform.</li><li>Streaming di contributi video, generati dagli stessi assistiti a beneficio della comunità di utenti della piattaforma ALL4ALL, a scopo culturale-intrattenitivo.</li></ul></p>",
    "all4all_related": "Engineering Ingegneria Informatica SpA, CSP Innovazione nelle ICT s.c.ar.l, iSimply Learning Srl, S.IN.CO.S. Applications Srl, Università degli studi di Torino ",
    "all4all_geographic_area": " - ",
    "all4all_related_pa": "Città della Salute di Torino e Assessorato Sanità Regione Piemonte",
    "osservatoriodigitale_title": "Osservatorio ICT",
    "osservatoriodigitale_intro": "Osservatorio Digitale",
    "osservatoriodigitale_description": "<p>L'Osservatorio ICT nasce nel 2004 con l'obiettivo di analizzare l'evoluzione digitale in Regione Piemonte.</p><p>Le nuove tecnologie digitali sono accessibili a tutti?<br>Quali opportunità offrono a cittadini, imprese e pubbliche amministrazioni?<br>Il Piemonte è competitivo nell'Europa Digitale?</p><p>Queste sono le principali domande a cui l'Osservatorio cerca di dare una risposta: un \"punto di osservazione\" sulla transizione al digitale della società piemontese a supporto delle politiche regionali.</p>",
    "osservatoriodigitale_shared_data": "L'Osservatorio restituisce un gran numero di indicatori che aiutano a descrivere l'evoluzione del digitale sul territorio piemontese e i suoi impatti sulla società. Questo permette di valorizzare e dare significato alle banche dati regionali, open data e non, che vengono integrate ed elaborate nel calcolo di questi indicatori.",
    "osservatoriodigitale_related": "Regione Piemonte",
    "osservatoriodigitale_geographic_area": "Regione Piemonte",
    "osservatoriodigitale_related_pa": "Regione Piemonte",
    "aaep_title": "AAEP",
    "aaep_intro": "Anagrafe delle Attività Economiche Produttive",
    "aaep_description": "<p>AAEP è l’acronimo di Anagrafe delle Attività Economiche Produttive ed è l’archivio che raccoglie le informazioni relative alle attività economiche e produttive presenti sul territorio regionale.</p><p>Le informazioni disponibili riguardano le anagrafiche delle imprese e delle relative sedi, il numero degli addetti e dati specifici sui bilanci (per le sole imprese e società con obbligo di pubblicazione nel Registro delle Imprese del bilancio di esercizio o della situazione patrimoniale)</p><p>Le informazioni anagrafiche provengono sia da flussi Infocamere (società delle Camere di Commercio italiane che gestisce il Registro delle Imprese telematico) sia dai principali sistemi informativi regionali (Lavoro, Formazione professionale, …).</p><p>AAEP per il biennio 2020-2021 è al centro di una iniziativa regionale le cui finalità sono:</p><p><ul><li>facilitare e semplificare la messa a disposizione dei microdati aziendali ad uso della PA regionale per i fini istituzionali dell’Ente: in tale contesto si collocano le attività di acquisizione in Yucca delle basi dati AAEP e di governo della matrice “domanda-offerta” di tali dati nel rispetto della normativa in tema di Privacy e protezione dati personali;</li><li>fornire a cadenza periodica informazioni statistiche sullo stato del comparto produttivo regionale e consentirne la fruizione da parte di tutti gli interessati sfruttando le potenzialità offerte dalla Piattaforma Yucca;</li><li>realizzare un cruscotto informativo ad accesso libero che, a partire dai dati presenti in Yucca, fornisce una rappresentazione visuale dei dati derivanti dall’uso a fini statistici delle informazioni presenti in AAEP.</li></ul></p>",
    "aaep_shared_data": "<p>Microdati aziendali per i soli aventi diritto</p><p>Dati aggregati per limiti amministrativi, ATECO, natura giuridica.</p>",
    "aaep_related": "Regione Piemonte - A19000 - COMPETITIVITÀ DEL SISTEMA REGIONALE",
    "aaep_geographic_area": "Regione Piemonte",
    "aaep_related_pa": "Regione Piemonte - A19000 - COMPETITIVITÀ DEL SISTEMA REGIONALE",
    "back_home_page": "Torna alla home page",
    "back_projects_page": "Tutti i progetti",
    "datacat_intro_title": "Cerca nel catalogo",
    "datacat_intro_desc": "Data Catalog è lo strumento a disposizione di amministrazioni per la governance dei dati e lo sviluppo di nuove applicazioni",
    "login_intro_desc": "Effetua il login con le credenziali di Sistema Piemonte",
    "spid_intro_desc": "Effetua il login con le credenziali SPID",
    "datacat_intro_what_is_btn": "Scopri il catalogo",
    "datacat_intro_login_btn": "Entra con Sistema Piemonte PA",
    "datacat_intro_login_btn_spid": "Entra con SPID",
    "projects": "I nostri progetti",
    "detail_project_subject_title": "SOGGETTI COINVOLTI",
    "detail_project_geographic_area_title": "LUOGO/AREA GEOGRAFICA",
    "detail_project_pa_title": "AMMINISTRAZIONI PUBBLICHE COINVOLTE",
    "detail_project_shared_title": "CONDIVIDI",
    "detail_project_data_shared_title": "Dati condivisi",
    "detail_project_web_site_title": "Sito web",
    "domain_label_ENERGY": "Energia",
    "domain_label_ENVIRONMENT": "Ambiente",
    "domain_label_PRODUCTION": "Attività produttive",
    "domain_label_ECONOMY_FINANCES_TAXES": "Economia, finanze e tributi",
    "domain_label_CULTURE": "Cultura",
    "domain_label_SCIENCE_TECHNOLOGY": "Scienza tecnologia e innovazione",
    "domain_label_TRADE": "Commercio",
    "domain_label_HEALTH": "Salute",
    "domain_label_POPULATION_SOCIAL_ISSUE": "Popolazione e questioni sociali",
    "domain_label_TERRITORY": "Territorio",
    "domain_label_SMART_COMMUNITY": "Smart Community",
    "domain_label_TOURISM_SPORT": "Turismo,  Sport e tempo libero",
    "domain_label_TRANSPORT": "Trasporti",
    "domain_label_SCHOOL": "Scuola",
    "domain_label_AGRICULTURE": "Agricoltura",
    "domain_label_GOVERNMENT": "Pubblica Amministrazione e Politica",
    "domain_label_EMPLOYMENT_TRAINING": "Lavoro e Formazione Professionale",
    "domain_label_SECURITY": "Sicurezza",
    "home_welcome": "Dati da cose e persone, dati pubblici e privati in una piattaforma big data unica in Italia",
    "home_welcome2": "Yucca è la smart data platform della Regione Piemonte, realizzata dal CSI Piemonte con tecnologie open source e fruibile in cloud",
    "home_what_can_you_do": "Che cosa puoi fare?",
    "home_yucca_action_title": "Scopri Yucca",
    "home_yucca_action_desc": "Yucca ti offre la possibilità di provare la piattaforma per 30 giorni oppure di richiedere direttamente un'area di lavoro personale",
    "home_yucca_action_btn": "Vai a Yucca >",
    "home_datacat_action_title": "Cerca nel catalogo",
    "home_datacat_action_desc": "Yucca fornisce alle amministrazioni lo strumento per la governance dei dati e lo sviluppo di nuove applicazioni",
    "home_datacat_action_btn": "Vai a Data Catalog >",
    "home_widget_action_title": "Usa Yucca",
    "home_widget_action_desc": "Yucca mette a disposizione API e widget per consultare i dati",
    "home_widget_action_btn": "Vai alla Dashboard >",
    "home_search_on_yucca": "Cerca su Yucca",
    "home_search_on_yucca2": "Scopri cosa c'è in Yucca",
    "home_search_on_yucca3": "Data Catalog",
    "home_yucca_is_used_to": "Yucca è usata per",
    "home_yucca_is_used_to2": "Real time - Advanced Analytics - Business Intelligence",
    "show_all_projects": "Visualizza tutti i progetti",
    "home_data_in_yucca": "I dati presenti in Yucca",
    "home_opendata_widget": "Quanti sono open?",
    "home_domain_widget": "Su quali temi ci sono più dati?",
    "home_companies_widget": "Aziende e ",
    "home_PA_widget": "PA",
    "home_using_yucca_widget": "che stanno usando Yucca",
    "home_yesterday_count_widget": "Dati acquisiti ieri ",
    "home_yesterday_count_widget_sensors": "dai sensori",
    "discover_catalog": "Scopri cosa è il Catalogo",
    "catalog_data_summary": "Dati di sintesi del catalogo",
    "yucca_side_description": "Yucca la smart data platform della Regione Piemonte, realizzata dal CSI Piemonte con tecnologie open source e fruibile in cloud.",
    "footer_info": "Yucca è parte del progetto Smartdatanet, un'iniziativa della Regione Piemonte in collaborazione con CSI Piemonte",
    "footer_privacy_info": "Informativa privacy",
    "footer_cookie_policy": "Cookie policy",
    "footer_userportal_info": "Tecnologie utilizzate",
    "go_to_datacatalog": "Vai a datacatalog",
    "request_work_area": "Richiedi area di lavoro",
    "citizen": "Cittadino",
    "PA": "PA",
    "company": "Azienda",
    "request_work_area_info": "Se sei un'<strong>azienda</strong>, una <strong>pubblica amministrazione</strong> o un privato <strong>cittadino</strong> puoi richiedere un’area di lavoro personale sulla piattaforma.",
    "rwa_citizen_info": "Accedi con le credenziali SPID o SistemaPiemonte e segui le istruzioni.",
    "sign_in": "Accedi",
    "rwa_request": "Richiesta",
    "rwa_compile_form_desc": "Compila il form per avviare la richiesta. Sarai contattato via e-mail entro 3 giorni lavorativi.",
    "rwa_compile_form": "Compila form",
    "rwa_terms": "Termini d'uso",
    "rwa_terms_desc": "Nella e-mail che riceverai sono allegati i termini d'uso di Yucca. Dovranno essere firmati digitalmente dal legale rappresentante dell'’'azienda. Serviranno anche i nominativi dei dipendenti e collaboratori che dovranno accedere a Yucca.",
    "rwa_credentials": "Credenziali",
    "rwa_credentials_desc": "Tutte le persone che dovranno utilizzare Yucca riceveranno via e-mail le proprie credenziali di accesso.",
    "home_info_section_1": "I privati possono creare nuovi servizi usando dati e infrastrutture pubbliche",
    "home_info_section_2": "Gli enti pubblici possono usare strumenti decisionali, offrire servizi ai cittadini e governare la smart city",
    "home_info_section_3": "IoT in self service: si possono connettere e raccogliere dati da sensori e social network",
    "home_info_section_4": "Analisi in real time, business intelligence, analisi sui big data",
    "home_info_section_5": "È open source, è disponibile su github, utilizza open standard",
    "home_info_section_6": "È possibile mantenere i propri dati privati, condividerli con chi si desidera o pubblicarli in open data",
    "whatis_main_title": "Cosa è datacatalog"
}